const affirmations = [
  'Тебя ждет самый лучший день...',
  'Сегодня лучший день для воплощения самых заветных желаний...',
  'Каждый твой день лучше предыдущего...',
  'Ты излучаешь радость!',
  'Ты излучаешь гармонию!',
  'Ты излучаешь любовь!',
  'Ты привлекаешь в свою жизнь только радость и гармонию...',
  'Ты создаешь прекрасное будущее для себя...',
  'Ты открыта для новых свершений...',
  'Все твои пути правильные!',
  'Ты всегда принимаешь правильные решения...',
  'Ты становишься все лучше и лучше с каждой минутой!',
  'Жизнь — это радость =)',
];

export default affirmations;
